/* NSTextField ( ) : <title: > (oid:53) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Tilføj til Nøglering";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Anonym login";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Annuller";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Login";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "Brug Public Key Godkendelse";

